[
  "</s>",
  "<unk>",
  ".",
  ",",
  "\u2581t\u00eb",
  "\u2581e",
  "\u2581the",
  "'",
  "?",
  "\u2581to",
  "\u2581of",
  "s",
  "\u2581n\u00eb",
  "\u2581-",
  "\u2581and",
  "\u2581\"",
  "\u2581i",
  "\u2581dhe",
  "\u2581a",
  "\u2581q\u00eb",
  "\u2581I",
  "\u2581you",
  "\u2581me",
  "\u2581p\u00ebr",
  "\u2581in",
  "!",
  "\u2581do",
  "\u2581nj\u00eb",
  "\u2581that",
  "\u2581is",
  "t",
  "\u2581\u00ebsht\u00eb",
  ":",
  "\u2581nuk",
  "\u2581se",
  "\u2581(",
  "i",
  "\u2581for",
  "\u2581it",
  "\u2581m\u00eb",
  "-",
  "\u2581nga",
  "\u2581not",
  "\u2581be",
  "\u2581on",
  "...",
  ")",
  "\u2581with",
  "\u2581have",
  "\u2581are",
  "n",
  "\u2581they",
  "\u2581will",
  "\u2581ka",
  "\u2581u",
  "\u2581t",
  "\u2581as",
  "\u2581them",
  "\u2581was",
  "\u2581ta",
  "\u2581we",
  "\u2581The",
  "e",
  "\u2581your",
  "\u2581this",
  ";",
  "\u2581he",
  "\u2581si",
  "a",
  "\u2581You",
  "\u2581mund",
  "\u2581ata",
  "\u2581from",
  "m",
  "\u2581who",
  "\u2581And",
  "\u2581his",
  "\u2581po",
  "\u2581te",
  "\u2581A",
  "\u2581We",
  "\u2581God",
  "\u2581E",
  "ve",
  "\u2581He",
  "\u2581their",
  "\u2581shum\u00eb",
  "\u2581",
  "\u2581what",
  "\u2581my",
  "\u2581all",
  "\u2581tij",
  "\u2581jan\u00eb",
  "\u2581tyre",
  "\u2581at\u00eb",
  "\u2581s\u00eb",
  "\u2581him",
  "\u2581ju",
  "\u2581can",
  "\u2581by",
  "in",
  "\u2581k\u00ebt\u00eb",
  "\u2581All",
  "re",
  ".\"",
  "\u2581ai",
  "\u2581What",
  "\u2581edhe",
  "\u2581Po",
  "\u2581kur",
  "\u2581It",
  "\u2581[",
  "\u2581at",
  "\u2581has",
  "\u2581mir\u00eb",
  "\u2581one",
  "\u2581know",
  "\u2581ishte",
  "\u2581said",
  "it",
  "\u2581but",
  "\u2581or",
  "\u2581duke",
  "\u2581Dhe",
  "\u2581Ai",
  "\u2581an",
  "\u2581Allah",
  "\u2581ne",
  "\u2581were",
  "u",
  "\u2581por",
  "]",
  "\u2581N\u00eb",
  "\u2581Do",
  "\u2581duhet",
  "\u2581out",
  "\u2581about",
  "\u2581there",
  "ing",
  "\u2581Nuk",
  "\u2581kan\u00eb",
  "\u2581so",
  "\u2581up",
  "\u2581us",
  "\u2581when",
  "\u2581people",
  "\u2581tha",
  "\u2581those",
  "\u2581ti",
  "\u2581no",
  "\u2581time",
  "\u2581'",
  "\u2581had",
  "d",
  "\u2581our",
  "\u00eb",
  "\u2581if",
  "\u2581vet\u00ebm",
  "\u2581would",
  "\u2581prej",
  "\u2581un\u00eb",
  "\u2581Jehovah",
  "\u2581di",
  "\u2581like",
  "\u2581mos",
  "\u2581na",
  "\u2581which",
  "\u2581been",
  "\u2581just",
  "\u2581gjith\u00eb",
  "\u2581here",
  ",\"",
  "\u2581But",
  "\u2581don",
  "\u2581ajo",
  "\u2581M\u00eb",
  "\u2581T\u00eb",
  "\u2581No",
  "\u2581right",
  "\u2581go",
  "\u2581v\u00ebrtet\u00eb",
  "\u2581kjo",
  "\u2581Por",
  "),",
  "\u2581They",
  "\u2581her",
  "ll",
  "\u2581get",
  "sh",
  "\u2581did",
  "\u2581Per\u00ebndis\u00eb",
  "\u2581\u00c7far\u00eb",
  "\u2581kemi",
  "\u2581good",
  "\u2581pa",
  "\u2581So",
  "\u2581jo",
  "\u2581par\u00eb",
  "\u2581Jo",
  "\u2581That",
  "\u2581Ne",
  "\u2581kam",
  "\u2581more",
  "\u2581n\u00ebse",
  "\u2581shall",
  "\u2581In",
  "\u2581tjet\u00ebr",
  "\u2581Oh",
  "\u2581ose",
  "\u2581jet\u00eb",
  "\u2581Un\u00eb",
  "\u2581Lord",
  "\u2581Si",
  "n\u00eb",
  "\u2581some",
  "\u2581sa",
  "\u2581then",
  "\u2581b\u00ebr\u00eb",
  "\u2581s",
  "\u2581see",
  "\u2581say",
  "\u2581Me",
  "ja",
  "\u2581This",
  "\u2581S",
  "\u2581man",
  "ed",
  "\u2581Kjo",
  "\u2581Per\u00ebndia",
  "llahu",
  "\u2581come",
  "\u2581k\u00ebtu",
  "\u2581ke",
  "\u2581may",
  "\u2581now",
  "\u2581disa",
  "\u2581mbi",
  "\u2581para",
  "\"",
  "t\u00eb",
  ").",
  "\u2581over",
  "\u2581pas",
  "\u2581P\u00ebr",
  "\u2581kishte",
  "\u2581jam",
  "\u2581dy",
  "\u2581How",
  "\u2581way",
  "\u2581want",
  "\u2581je",
  "\u2581down",
  "\u2581only",
  "\u2581ku",
  "\u2581life",
  "\u2581Ata",
  "\u2581she",
  "\u2581Nj\u00eb",
  "\u2581should",
  "\u2581into",
  "\u2581Jesus",
  "\u2581make",
  "\u2581than",
  "\u2581atyre",
  "\u2581other",
  "\u2581thot\u00eb",
  "\u2581back",
  "\u2581Ti",
  "\u2581got",
  "\u2581how",
  "\u2581Bible",
  "\u2581\u00e7do",
  "\u2581O",
  "\u2581could",
  "\u2581think",
  "\u2581tani",
  "\u2581ty",
  "et",
  "\u2581take",
  "\u2581Kur",
  "\u2581before",
  "\u2581Zoti",
  "\u2581day",
  "\u2581saj",
  "\u2581also",
  "\u2581--",
  "\u2581\u00e7far\u00eb",
  "I",
  "\u2581two",
  "\u2581If",
  "\u2581its",
  "\u2581made",
  "\u2581gj\u00eb",
  "\u2581mua",
  "\u2581any",
  "\u2581Yeah",
  "\u2581_",
  "\u2581apo",
  "\u2581\u00cbsht\u00eb",
  "\u2581need",
  "\u25811",
  "\u2581qen\u00eb",
  "\u2581Jehovait",
  "ni",
  "\u2581these",
  "y",
  "\u2581%",
  "\u2581going",
  "\u2581gjitha",
  "\u2581im",
  "th",
  "\u2581after",
  "\u2581pak",
  "\u2581sepse",
  "\u2581things",
  "\u2581even",
  "/",
  "er",
  "\u2581help",
  "\u2581because",
  "\u2581earth",
  "\u2581ato",
  "ka",
  "\u2581ndonj\u00eb",
  "\u2581gonna",
  "!\"",
  "\u2581ishin",
  "o",
  "\u2581per",
  "\u2581first",
  "te",
  "je",
  "\u2581koh\u00eb",
  "\u2581years",
  "ju",
  "s\u00eb",
  "O",
  "\u2581world",
  "\u2581keni",
  "\u2581tek",
  "\u2581deri",
  "\u2581many",
  "\u2581Mos",
  "\u2581k\u00ebto",
  "\u2581re",
  "r",
  "\u2581ndaj",
  "\u2581Why",
  "\u2581qe",
  "\u2581vend",
  "\u2581His",
  "\u2581work",
  "\u2581jemi",
  "\u2581give",
  "\u2581When",
  "ly",
  "A",
  "\u2581N\u00ebse",
  "\u2581gjat\u00eb",
  "\u2581There",
  "\u2581let",
  "\u2581...",
  "\u2581does",
  "\u2581such",
  "\u2581Ju",
  "\u2581tuaj",
  "\u2581njer\u00ebzit",
  "\u2581believe",
  "\u2581rregull",
  "\u2581love",
  "llahut",
  "\u2581new",
  "\u2581am",
  "\u2581Ajo",
  "\u2581well",
  "\u2581where",
  "\u2581dit\u00eb",
  "\u2581For",
  "\u2581away",
  "\u2581b\u00ebn",
  "\u2581never",
  "\u2581She",
  "\u2581against",
  "\u2581My",
  "\u2581Come",
  "\u2581vet",
  "\u2581jeni",
  "\u2581di\u00e7ka",
  "\u2581upon",
  "\u2581very",
  "\u2581Edhe",
  "b",
  "\u2581marr\u00eb",
  "\u2581keq",
  "\u2581As",
  "\u00ebt",
  "\u2581Let",
  "\u2581men",
  "\u2581drejt\u00eb",
  "\u2581Well",
  "\u2581Ka",
  "\u2581.\"",
  "\u2581k\u00ebshtu",
  "\u2581Then",
  "\u2581rreth",
  "\u2581madh",
  "\u2581\u00e7",
  "\u2581Jehovai",
  "\u2581cili",
  "\u2581Hey",
  "?\"",
  "\u2581m\u00ebnyr\u00eb",
  "\u2581much",
  "\u2581something",
  "im",
  "\u2581find",
  "\u2581B",
  "\u2581off",
  "\u2581ky",
  "\u2581Zotit",
  "\u2581Yes",
  "\u2581too",
  "\u2581most",
  "j",
  "\u2581ashtu",
  "\u2581fundit",
  "\u2581Sa",
  "\u2581little",
  "\u2581kund\u00ebr",
  "\u2581pse",
  "\u2581madhe",
  "\u2581must",
  "\u2581among",
  "\u2581U",
  "\u2581came",
  "\u2581being",
  "\u2581own",
  "\u2581says",
  "\u2581nje",
  "\u2581ton\u00eb",
  "\u2581Pse",
  "\u2581njer\u00ebz",
  "\u2581unto",
  "\u2581really",
  "\u2581doing",
  "on",
  "\u2581cil\u00ebt",
  "\u2581name",
  "\u2581vjen",
  "\u2581ri",
  "\u2581told",
  "\u2581tell",
  "m\u00eb",
  "do",
  "\u2581ye",
  "\u2581\u00e7ka",
  "\u2581Duhet",
  "\u2581Okay",
  "\u2581k\u00ebsaj",
  "the",
  "\u2581Who",
  "\u2581EU",
  "\u2581eshte",
  "\u2581place",
  "\u2581great",
  "\u2581through",
  "\u2581pjes\u00eb",
  "k",
  "\u2581children",
  "\u2581another",
  "\u2581every",
  "E",
  "\u2581ia",
  "\u2581look",
  "\u2581put",
  "\u2581b\u00ebj",
  "\u2581Now",
  "an",
  "\u2581whom",
  "\u2581Mir\u00eb",
  "\u2581b\u00ebjn\u00eb",
  "\u2581European",
  "\u2581kush",
  "\u2581atij",
  "\u2581sikur",
  "en",
  "\u2581year",
  "\u2581C",
  "\u2581\u00c7",
  "\u2581thing",
  "\u2581Ky",
  "\u2581/",
  "\u2581sent",
  "S",
  "me",
  "\u2581tjera",
  "\u2581tim",
  "\u2581her\u00eb",
  "\u2581dh\u00ebn\u00eb",
  "\u2581Ku",
  "\u2581thon\u00eb",
  "\u2581still",
  "\u2581BE",
  "\u2581between",
  "\u2581Him",
  "_",
  "\u2581Don",
  "\u2581njeri",
  "l",
  "\u2581dua",
  "\u2581To",
  "\u2581jet\u00ebn",
  "\u2581Jezui",
  "\u2581ket\u00eb",
  "\u2581truth",
  "\u2581Our",
  "\u2581last",
  "\u25812",
  "\u2581Na",
  "\u2581Mund",
  "\u2581long",
  "\u2581family",
  "\u2581P",
  "\u2581th\u00ebn\u00eb",
  "\u2581Nga",
  "\u2581didn",
  "ia",
  "\u2581vet\u00eb",
  "\u2581home",
  "\u2581might",
  "\u2581why",
  "\u2581asnj\u00eb",
  "uar",
  "\u2581t\u00ebnd",
  "\u2581atje",
  "\u2581while",
  "\u2581better",
  "\u2581Tani",
  "\u2581call",
  "H",
  "\u2581juaj",
  "\u2581kishin",
  "\u2581yt",
  "\u2581three",
  "\u2581Pra",
  "\u2581pasi",
  "\u2581country",
  "\u2581Kosovo",
  "\u2581ime",
  "\u2581again",
  "\u2581mes",
  "\u2581pra",
  "\u2581others",
  "\u2581fund",
  "\u2581son",
  "\u2581found",
  "\u2581asgj\u00eb",
  "\u2581mean",
  "\u2581le",
  "\u2581pastaj",
  "\u2581lutem",
  "\u2581Serbia",
  "ne",
  "\u2581gjithashtu",
  "\u2581duket",
  "\u2581t\u00ebnde",
  "\u2581veten",
  "\u258115",
  "\u2581night",
  "\u2581part",
  "\u2581nor",
  "\u2581keep",
  "\u2581jep",
  "\u2581tok\u00eb",
  "\u2581sht\u00ebpi",
  "\u2581njer\u00ebzve",
  "\u2581used",
  "\u2581kurr\u00eb",
  "\u2581One",
  "\u2581iu",
  "\u2581ever",
  "\u2581page",
  "\u2581Duke",
  "al",
  "\u2581Kush",
  "\u2581Are",
  "\u2581end",
  "\u2581Your",
  "\u2581jen\u00eb",
  "to",
  "\u2581become",
  "\u2581b\u00ebjm\u00eb",
  "\u2581Jam",
  "\u2581Go",
  "\u2581Kam",
  "\u2581K\u00ebshtu",
  "\u2581at\u00ebher\u00eb",
  "se",
  "\u2581problem",
  "\u2581pasur",
  "es",
  "\u2581Where",
  "\u2581same",
  "\u2581house",
  "\u2581each",
  "\u2581shkak",
  "\u2581mira",
  "\u2581true",
  "\u2581given",
  "at",
  "\u2581sot",
  "\u2581faith",
  "\u2581aty",
  "\u2581aq",
  "\u2581called",
  "\u2581Paul",
  "\u2581Tij",
  "p",
  "\u2581Je",
  "\u2581death",
  "\u2581around",
  "\u2581person",
  "\u2581bring",
  "\u2581b\u00ebri",
  "\u2581okay",
  "\u2581pun\u00eb",
  "\u2581done",
  "\u2581vjet",
  "\u2581father",
  "\u2581government",
  "\u2581under",
  "\u2581thou",
  "\u2581p\u00ebrpara",
  "\u2581saying",
  "ur",
  "\u2581fear",
  "\u2581Ja",
  "\u2581ua",
  "\u2581old",
  "\u2581b\u00ebhet",
  "\u2581Witnesses",
  "\u2581tep\u00ebr",
  "\u2581heart",
  "\u2581Day",
  "\u2581indeed",
  "\u2581show",
  "\u2581set",
  "\u2581Get",
  "\u2581left",
  "\u2581Just",
  "\u2581than\u00eb",
  "\u2581nothing",
  "\u2581without",
  "\u2581si\u00e7",
  "\u2581n\u00ebn",
  "\u2581kaq",
  "\u2581tona",
  "\u2581Le",
  "\u2581use",
  "\u2581anything",
  "\u2581Times",
  "\u2581jasht\u00eb",
  "c",
  "\u2581days",
  "or",
  "The",
  "\u2581By",
  "\u2581tjer\u00eb",
  "\u2581sure",
  "\u2581Christ",
  "\u2581best",
  "ta",
  "\u2581sipas",
  "\u2581feel",
  "\u258120",
  "\u25813",
  "\u2581ask",
  "\u2581turn",
  "\u2581hand",
  "\u2581wrong",
  "\u2581asaj",
  "\u2581gj\u00ebra",
  "\u2581tre",
  "\u2581dead",
  "\u2581K",
  "na",
  "\u2581nevoj\u00eb",
  "\u2581faqen",
  "\u2581until",
  "si",
  "\u2581Can",
  "\u2581dashur",
  "\u2581Hej",
  "\u2581ma",
  "\u2581thought",
  "\u2581took",
  "\u2581Say",
  "\u2581brenda",
  "\u2581Megjithat\u00eb",
  "\u2581together",
  "\u2581both",
  "\u2581today",
  "\u2581Per\u00ebndin\u00eb",
  "\u2581Israel",
  "\u2581leave",
  "\u2581qoft\u00eb",
  "\u2581money",
  "\u2581Zot",
  "\u2581themselves",
  "\u258110",
  "\u2581M",
  "\u2581b\u00ebj\u00eb",
  "\u2581shembull",
  "\u2581power",
  "\u2581gave",
  "\u2581Not",
  "\u2581v\u00ebrtet",
  "\u2581,\"",
  "\u2581water",
  "\u2581land",
  "\u2581talk",
  "\u2581fjal\u00eb",
  "\u2581Faleminderit",
  "--",
  "\u2581T",
  "va",
  "\u2581Look",
  "\u2581Vet\u00ebm",
  "\u00ebn",
  "\u2581ones",
  "ua",
  "\u2581evil",
  "\u2581cilat",
  "\u258130",
  "\u2581always",
  "\u2581words",
  "\u2581Ke",
  "\u2581course",
  "\u2581went",
  "\u2581understand",
  "\u2581live",
  "\u2581mi",
  "\u2581file",
  "\u2581Minister",
  "\u2581rrug\u00eb",
  "\u2581vog\u00ebl",
  "\u2581besojn\u00eb",
  "\u2581bukur",
  "\u2581surely",
  "\u2581gati",
  "\u258112",
  "\u2581vitin",
  "\u2581von\u00eb",
  "\u2581sigurt",
  "\u2581ende",
  "\u2581lart\u00eb",
  "\u2581*",
  "\u2581gj\u00ebrat",
  "\u2581Prandaj",
  "p\u00ebr",
  "\u2581nj\u00ebri",
  "le",
  "\u2581tuaja",
  "\u2581Christian",
  "\u2581everything",
  "\u2581nd\u00ebrsa",
  "\u2581sorry",
  "\u2581yn\u00eb",
  "B",
  "\u2581Bibla",
  "\u2581hear",
  "\u2581brought",
  "\u2581At",
  "\u2581women",
  "\u2581example",
  "\u2581qart\u00eb",
  "\u2581juve",
  "\u2581On",
  "\u25815",
  "\u2581Bi",
  "\u2581though",
  "\u2581D",
  "\u2581t\u00ebr\u00eb",
  "\u2581times",
  "\u2581human",
  "\u2581kisha",
  "eve",
  "\u2581yet",
  "\u2581Thank",
  "\u2581during",
  "\u2581clear",
  "h",
  "\u2581means",
  "\u2581thee",
  "\u2581next",
  "\u2581bashk\u00eb",
  "\u2581fucking",
  "\u2581vdekur",
  "\u2581news",
  "\u2581please",
  "\u2581knowledge",
  "\u2581number",
  "ra",
  "/0",
  "\u2581f\u00ebmij\u00ebt",
  "\u2581word",
  "\u2581SE",
  "\u2581lidhje",
  "\u00ebve",
  "\u2581Thuaj",
  "\u2581kurse",
  "\u2581heavens",
  "\u2581fal",
  "C",
  "ke",
  "\u2581siguri",
  "\u2581kind",
  "\u2581Ta",
  "\u2581cila",
  "\u2581till\u00eb",
  "\u2581wife",
  "\u2581coming",
  "\u043b",
  "\u2581Pastaj",
  "\u2581Shum\u00eb",
  "\u2581won",
  "\u2581David",
  "\u2581Good",
  "We",
  "\u2581Those",
  "\u2581Christians",
  "Times",
  "ko",
  "\u2581New",
  "\u2581Please",
  "\u2581jush",
  "st",
  "\u2581p\u00ebrs\u00ebri",
  "\u2581p\u00ebrve\u00e7",
  "\u2581bot\u00eb",
  "\u2581seen",
  "\u2581fort\u00eb",
  "\u2581already",
  "\u2581face",
  "imi",
  "\u2581countries",
  "\u2581disbelieve",
  "\u2581Sepse",
  "\u2581dha",
  "\u2581saw",
  "\u2581tjer\u00ebt",
  "\u2581worship",
  "\u2581dit\u00ebn",
  "\u2581isha",
  "\u2581himself",
  "\u2581Mr",
  "\u2581At\u00ebher\u00eb",
  "\u2581spirit",
  "\u2581war",
  "\u2581ardhur",
  "\u2581John",
  "\u2581kaluar",
  "\u2581except",
  "\u2581o",
  "\u2581Pa",
  "\u2581de",
  "\u2581lot",
  "z",
  "\u2581created",
  "\u2581brother",
  "\u2581b\u00ebni",
  "\u2581mendoj",
  "\u2581Kingdom",
  "\u2581vendin",
  "\u2581Q\u00eb",
  "\u2581rrug\u00ebn",
  "\u2581city",
  "\u2581since",
  "):",
  "\u2581full",
  "\u2581mind",
  "\u2581mother",
  "\u2581Re",
  "\u2581parents",
  "\u2581hope",
  "\u2581shit",
  "\u2581head",
  "\u2581NATO",
  "\u2581young",
  "\u2581midis",
  "\u2581posht\u00eb",
  "\u2581b\u00ebn\u00eb",
  "\u2581important",
  "\u2581book",
  "\u2581bad",
  "M",
  "\u2581zem\u00ebr",
  "\u2581jote",
  "\u2581real",
  "\u2581f\u00ebmij\u00eb",
  "\u2581shpejt",
  "\u2581far",
  "\u2581z",
  "\u2581cil\u00ebn",
  "\u2581krishter\u00eb",
  "\u2581kill",
  "\u2581Dua",
  "\u2581Te",
  "\u2581n\u00ebp\u00ebr",
  "g",
  "\u2581able",
  "\u2581send",
  "\u2581tu",
  "\u2581knows",
  "\u2581Or",
  "\u258118",
  "\u2581remember",
  "\u2581mund\u00ebsi",
  "\u2581dyshim",
  "ri",
  "\u2581few",
  "\u2581care",
  "\u2581dini",
  "ut",
  "\u25813:",
  "\u2581order",
  "\u25814",
  "\u00e7",
  "\u2581eyes",
  "\u2581Did",
  "\u2581thy",
  "\u2581cannot",
  "\u2581G",
  "\u2581peace",
  "\u2581move",
  "\u2581Some",
  "\u00ebsht\u00eb",
  "\u2581follow",
  "\u2581b\u00ebsh",
  "\u2581wanted",
  "\u2581ndoshta",
  "\u00ebs",
  "\u2581Book",
  "\u2581Be",
  "\u2581k\u00ebta",
  "\u2581open",
  "\u2581Indeed",
  "ti",
  "\u2581guys",
  "\u2581guy",
  "\u2581matter",
  "\u2581k\u00ebtij",
  "\u2581Z",
  "\u2581euro",
  "\u2581ndryshme",
  "\u2581someone",
  "\u258125",
  "\u2581die",
  "\u2581hands",
  "\u2581co",
  "\u2581high",
  "\u2581Disa",
  "\u25816",
  "\u2581heard",
  "\u2581king",
  "\u2581These",
  "\u2581read",
  "ers",
  "\u2581later",
  "\u2581Ndoshta",
  "\u2581punishment",
  "\u2581Moses",
  "\u2581m",
  "\u2581frik\u00eb",
  "\u2581fine",
  "\u2581happened",
  "po",
  "\u2581yourself",
  "ic",
  "\u2581mendon",
  "\u2581return",
  "\u258111",
  "mi",
  "\u2581Kosov\u00ebs",
  "li",
  "\u2581v\u00ebshtir\u00eb",
  "\u2581veta",
  "man",
  "\u2581Ma",
  "\u25818",
  "un",
  "\u2581mori",
  "\u2581stop",
  "as",
  "\u2581drejt",
  "\u2581emrin",
  "\u2581cilin",
  "\u2581hell",
  "\u2581ja",
  "\u25812:",
  "\u2581sir",
  "\u2581Because",
  "\u2581d\u00ebshiron",
  "\u2581Eja",
  "P",
  "\u2581gjith\u00e7ka",
  "\u2581asked",
  "\u2581hard",
  "\u2581v\u00ebrtet\u00ebn",
  "\u2581With",
  "\u2581duhej",
  "\u2581ndodh",
  "\u2581Se",
  "\u2581four",
  "\u2581Bibl\u00ebs",
  "\u2581state",
  "\u2581whole",
  "\u2581bot\u00ebn",
  "\u2581Of",
  "\u2581law",
  "\u2581vete",
  "rs",
  "\u2581marrin",
  "\u2581support",
  "\u2581dikush",
  "\u2581jet\u00ebs",
  "\u2581woman",
  "\u2581fact",
  "\u2581shkoj",
  "\u2581cause",
  "\u2581merr",
  "\u2581humbur",
  "\u2581hearts",
  "\u2581r\u00ebnd\u00ebsishme",
  "\u2581larg",
  "\u2581However",
  "\u25817",
  "\u2581friend",
  "\u258116",
  "\u2581message",
  "\u2581thjesht",
  "\u2581second",
  "\u2581krijuar",
  "\u2581change",
  "\u2581forth",
  "\u2581populli",
  "\u2581enough",
  "\u2581After",
  "\u2581different",
  "\u2581comes",
  "la",
  "\u2581shoh",
  "\u2581believers",
  "\u2581became",
  "\u2581having",
  "\u2581fire",
  "\u2581knew",
  "\u2581Picture",
  "\u2581sheh",
  "\u2581Have",
  "\u2581vit",
  "\u2581vende",
  "\u2581try",
  "\u2581Shiko",
  "of",
  "\u2581Turkey",
  "\u2581Jezuit",
  "\u2581besim",
  "\u2581light",
  "\u2581njeriu",
  "\u2581certainly",
  "\u2581speak",
  "\u2581mia",
  "\u2581erdhi",
  "\u258114",
  "\u25814:",
  "\u2581At\u00eb",
  "T",
  "\u2581living",
  "\u2581m\u00ebdha",
  "\u2581meet",
  "\u2581plan",
  "\u2581mend",
  "\u2581signs",
  "\u2581making",
  "\u2581shenjt\u00eb",
  "iH",
  "\u2581pamundur",
  "\u2581'.",
  "\u2581fakt",
  "\u2581bot\u00ebs",
  "\u2581b\u00eb",
  "\u2581tregon",
  "f",
  "\u2581stay",
  "\u2581vendit",
  "\u2581plot\u00eb",
  "\u2581case",
  "D",
  "ma",
  "\u2581free",
  "\u2581jesh",
  "\u2581spiritual",
  "\u2581big",
  "\u2581vij\u00eb",
  "\u2581friends",
  "\u2581d\u00ebrguar",
  "\u2581car",
  "mund",
  "llahun",
  "\u2581congregation",
  "\u2581fuck",
  "\u2581hath",
  "\u258113",
  "\u2581syt\u00eb",
  "\u258117",
  "\u2581an\u00eb",
  "uan",
  "\u2581fight",
  "\u2581Sipas",
  "\u2581wait",
  "\u2581zot\u00ebri",
  "w",
  "\u2581akoma",
  "\u2581mjaft",
  "\u25811:",
  "\u2581alone",
  "\u2581soon",
  "\u2581study",
  "het",
  "\u2581system",
  "\u2581future",
  "\u2581fare",
  "\u2581political",
  "sa",
  "\u2581Pas",
  "\u2581keqe",
  "\u2581taken",
  "\u2581ana",
  "ci",
  "\u2581else",
  "\u2581leht\u00eb",
  "\u2581caktuar",
  "\u2581tua",
  "\u2581v\u00ebn\u00eb",
  "\u2581girl",
  "\u2581start",
  "\u2581madje",
  "\u2581child",
  "\u2581koh\u00ebn",
  "\u2581Here",
  "x",
  "\u2581save",
  "\u2581doesn",
  "hen",
  "\u2581blood",
  "\u2581ken\u00eb",
  "\u2581!",
  "\u2581D\u00ebshmitar\u00ebt",
  "G",
  "\u2581meeting",
  "di",
  "\u2581p\u00eblqen",
  "\u2581looking",
  "\u2581food",
  "\u2581lidhur",
  "\u2581vendi",
  "\u2581arsye",
  "\u2581eat",
  "\u2581talking",
  "\u2581Hi",
  "us",
  "\u2581vendosur",
  "\u2581killed",
  "\u2581school",
  "\u2581police",
  "\u2581lost",
  "\u2581five",
  "\u2581ndodhi",
  "\u2581behind",
  "\u2581job",
  "\u2581vepra",
  "\u2581Satan",
  "\u2581President",
  "\u2581brothers",
  "\u2581Most",
  "\u2581public",
  "\u2581tan\u00eb",
  "\u2581close",
  "\u2581k\u00ebtyre",
  "\u2581fjal\u00ebt",
  "\u2581vendet",
  "\u2581p\u00ebrfshir\u00eb",
  "\u2581l\u00ebn\u00eb",
  "\u2581F",
  "\u2581reason",
  "\u2581kat\u00ebr",
  "\u2581nd\u00ebr",
  "\u2581ago",
  "\u2581q\u00ebllim",
  "\u2581according",
  "\u2581gjithmon\u00eb",
  "\u2581trying",
  "\u2581Ashtu",
  "\u2581sjell\u00eb",
  "\u2581learn",
  "\u2581morning",
  "\u25815:",
  "\u2581Ishte",
  "\u2581anyone",
  "\u2581vijn\u00eb",
  "\u2581K\u00ebto",
  "\u2581shkon",
  "\u2581thuhet",
  "\u2581deeds",
  "\u2581near",
  "\u2581P\u00ebrse",
  "\u2581kete",
  "\u2581mercy",
  "\u2581known",
  "\u2581k\u00ebrkon",
  "\u2581getting",
  "\u258119",
  "\u2581dor\u00eb",
  "\u2581vitit",
  "\u2581mankind",
  "\u2581bashku",
  "\u2581p",
  "\u2581pran\u00eb",
  "\u2581shkojm\u00eb",
  "\u2581hold",
  "\u2581whose",
  "\u2581la",
  "Un\u00eb",
  "ojn\u00eb",
  "\u2581makes",
  "\u25811,",
  "\u2581Macedonia",
  "\u2581promise",
  "\u2581lloj",
  "\u2581Serbian",
  "\u2581Jehovain",
  "\u2581\u2022",
  "\u25819",
  "Po",
  "\u2581kujdes",
  "V",
  "\u2581muaj",
  "\u2581months",
  "\u2581business",
  "\u2581shohim",
  "\u2581Peter",
  "\u2581ready",
  "\u2581moment",
  "\u2581servants",
  "sh\u00ebm",
  "\u2581ndihm\u00eb",
  "\u2581trust",
  "\u2581duan",
  "\u2581however",
  "\u2581once",
  "\u2581deal",
  "\u2581lumtur",
  "\u25816:",
  "eth",
  "\u2581often",
  "ast",
  "\u2581marr",
  "\u2581ate",
  "\u2581party",
  "\u2581af\u00ebr",
  "\u2581turned",
  "\u2581Europe",
  "\u2581Lo",
  "\u2581Mendoj",
  "\u2581whatever",
  "\u2581point",
  "\u2581Zi",
  "ar",
  "\u2581thuaj",
  "em",
  "\u2581World",
  "\u2581derisa",
  "\u2581began",
  "\u2581duart",
  "\u2581Will",
  "\u2581side",
  "\u2581sht\u00ebpin\u00eb",
  "\u2581k\u00ebrkuar",
  "\u2581Father",
  "\u2581soul",
  "\u2581possible",
  "\u2581shume",
  "\u2581prind\u00ebrit",
  "\u2581information",
  "K",
  "\u2581un",
  "\u2581Gjithashtu",
  "\u2581pay",
  "\u2581heaven",
  "\u25812.",
  "\u2581shkuar",
  "\u2581shpesh",
  "\u2581week",
  "\u2581teje",
  "\u2581prandaj",
  "\u2581Even",
  "pa",
  "\u2581Atij",
  "esh",
  "\u2581Word",
  "F",
  "\u2581righteous",
  "ce",
  "\u2581tok\u00ebn",
  "\u2581gjendje",
  "\u2581Take",
  "\u2581group",
  "imin",
  "\u2581gotta",
  "ro",
  "\u2581past",
  "\u2581din\u00eb",
  "shme",
  "\u2581gjall\u00eb",
  "\u2581tilla",
  "\u2581along",
  "\u2581boy",
  "U",
  "\u2581UN",
  "\u2581uj\u00eb",
  "\u2581actually",
  "\u2581Izraelit",
  "\u2581body",
  "\u2581reward",
  "\u2581LORD",
  "\u258124",
  "\u2581small",
  "imit",
  "\u2581Sigurisht",
  "\u2581local",
  "\u2581neither",
  "\u2581m\u00ebsuar",
  "\u2581Greek",
  "\u2581taking",
  "\u2581Figura",
  "Do",
  "\u2581Messenger",
  "able",
  "\u2581ndihmoj\u00eb",
  "ani",
  "\u2581Prit",
  "\u2581international",
  "\u2581gone",
  "\u2581sin",
  "\u258150",
  "\u2581Belgrade",
  "\u2581gjetur",
  "You",
  "\u2581Right",
  "\u2581former",
  "\u2581..",
  "\u2581Dr",
  "\u2581happy",
  "\u2581sjell",
  "\u2581sign",
  "\u2581following",
  "\u2581question",
  "\u2581apostle",
  "\u258121",
  "\u2581ca",
  "\u2581milion",
  "\u2581N",
  "\u2581mundur",
  "\u2581working",
  "\u2581Southeast",
  "\u2581including",
  "\u2581popullit",
  "\u2581wrote",
  "\u2581service",
  "\u2581answer",
  "\u2581Jerusalem",
  "\u2581lives",
  "\u2581jon\u00eb",
  "\u2581met",
  "\u2581room",
  "\u2581idea",
  "\u258122",
  "Ne",
  "\u2581wants",
  "\u2581dashuri",
  "\u2581within",
  "ku",
  "\u2581pari",
  "\u2581listen",
  "\u2581rast",
  "\u2581prayer",
  "\u2581From",
  "\u2581W",
  "\u2581mire",
  "\u2581dreqin",
  "\u2581report",
  "\u2581view",
  "\u2581krishter\u00ebt",
  "\u2581serve",
  "\u2581Nd\u00ebrsa",
  "\u2581pyetje",
  "\u258140",
  "\u2581revealed",
  "Y",
  "\u2581works",
  "\u2581Ah",
  "nin",
  "\u2581stand",
  "\u2581biblike",
  "\u2581shohin",
  "\u2581special",
  "\u2581Thus",
  "\u2581run",
  "\u2581njohur",
  "\u2581ways",
  "\u2581d\u00ebnim",
  "q\u00eb",
  "\u2581Croatia",
  "\u2581dot",
  "\u2581rest",
  "\u2581members",
  "\u2581argumentet",
  "\u2581personal",
  "\u2581wanna",
  "\u2581#",
  "\u2581See",
  "\u2581dobi",
  "\u2581De",
  "\u2581Pavli",
  "\u2581baby",
  "ues",
  "de",
  "no",
  "ter",
  "ohen",
  "\u2581An",
  "\u2581Yet",
  "\u2581Zotin",
  "\u2581door",
  "\u2581Epo",
  "\u2581askush",
  "\u2581d\u00ebgjuar",
  "\u2581ndonj\u00ebher\u00eb",
  "\u2581sy",
  "\u2581lart",
  "da",
  "\u2581problems",
  "\u2581religion",
  "\u2581japin",
  "5",
  "\u2581zgjedhur",
  "\u2581plot",
  "\u2581zemrat",
  "\u2581reja",
  "\u2581People",
  "zi",
  "\u2581economic",
  "\u2581account",
  "\u2581nesh",
  "\u2581thua",
  "is",
  "\u2581treguar",
  "\u2581ministry",
  "\u2581needs",
  "N",
  "son",
  "\u2581L",
  "\u2581b\u00ebnte",
  "\u2581menj\u00ebher\u00eb",
  "\u2581least",
  "\u2581dyt\u00eb",
  "\u2581punuar",
  "\u2581therefore",
  "oni",
  "It",
  "\u2581Wait",
  "\u2581pes\u00eb",
  "\u2581continue",
  "\u2581jem",
  "\u2581According",
  "\u2581pos",
  "\u2581situation",
  "\u2581meje",
  "\u2581whether",
  "\u2581sons",
  "\u2581Prime",
  "\u2581l\u00eb",
  "\u2581died",
  "\u2581V\u00ebrtet",
  "\u2581month",
  "\u2581fal\u00eb",
  "Kur",
  "\u2581Hello",
  "\u2581shumica",
  "\u2581King",
  "\u2581control",
  "\u2581gjithnj\u00eb",
  "\u2581security",
  "\u2581early",
  "\u2581drink",
  "\u2581ndihmuar",
  "\u2581faithful",
  "\u2581seek",
  "\u2581euros",
  "ohet",
  "\u2581koha",
  "\u2581six",
  "\u2581p\u00ebrdorur",
  "\u2581Hajde",
  "\u2581folur",
  "\u2581United",
  "\u2581Man",
  "\u2581myself",
  "\u2581share",
  "\u2581fillim",
  "\u2581thinking",
  "\u0117",
  "\u2581easy",
  "\u2581R",
  "\u2581besimtar\u00eb",
  "\u2581besuar",
  "\u2581fat",
  "\u2581witness",
  "\u2581Images",
  "\u2581menduar",
  "\u2581r\u00ebnd\u00eb",
  "\u2581present",
  "ton",
  "\u2581hap",
  "\u2581play",
  "\u2581flet",
  "\u2581husband",
  "\u2581pun\u00ebn",
  "os",
  "\u2581towards",
  "\u2581thash\u00eb",
  "\u2581or\u00eb",
  "\u2581angels",
  "\u2581grup",
  "\u258127",
  "\u2581ish",
  "\u2581guidance",
  "\u2581Maybe",
  "\u2581lead",
  "\u2581em\u00ebr",
  "\u2581hapur",
  "\u2581Stop",
  "\u2581Al",
  "\u2581strong",
  "\u2581\u00e7\u00ebshtje",
  "\u2581process",
  "est",
  "\u2581command",
  "\u2581zjarr",
  "\u2581cut",
  "\u2581Surely",
  "Getty",
  "\u2581Shko",
  "\u2581line",
  "\u2581tok\u00ebs",
  "\u2581Like",
  "\u2581above",
  "\u2581Us",
  "\u2581n\u00ebp\u00ebrmjet",
  "\u2581grua",
  "\u2581started",
  "\u2581d\u00ebnimi",
  "\u2581marrim",
  "\u2581doja",
  "\u2581needed",
  "\u2581Abraham",
  "nd",
  "\u2581certain",
  "\u2581OK",
  "\u2581Kemi",
  "\u2581believed",
  "\u2581besoj",
  "\u2581dal\u00eb",
  "\u2581une",
  "\u2581Kurse",
  "\u2581half",
  "\u2581million",
  "\u2581none",
  "nga",
  "\u2581therein",
  "\u2581century",
  "\u2581v\u00ebrteta",
  "\u2581Yahweh",
  "\u00ebsh",
  "\u2581popull",
  "\u2581Tha",
  "\u2581cilit",
  "\u2581Mi",
  "\u2581ra",
  "\u2581p\u00ebrse",
  "\u2581result",
  "\u2581shtat\u00eb",
  "\u2581Albania",
  "\u2581Jezu",
  "\u2581l",
  "\u2581yeah",
  "v",
  "\u2581everyone",
  "2",
  "lo",
  "ej",
  "ness",
  "\u2581Turkish",
  "\u2581pret",
  "\u2581qytet",
  "za",
  "\u2581p\u00ebrgjithmon\u00eb",
  "This",
  "hej",
  "\u2581vesh",
  "\u2581shkroi",
  "\u2581top",
  "\u2581received",
  "\u2581thoshte",
  "\u2581jeta",
  "\u2581La",
  "and",
  "\u2581100",
  "oj\u00eb",
  "\u2581company",
  "el",
  "\u2581Fire",
  "\u2581receive",
  "\u2581wish",
  "\u2581remain",
  "\u2581Give",
  "\u2581tashm\u00eb",
  "\u2581num\u00ebr",
  "\u2581besimin",
  "\u2581verily",
  "dhe",
  "\u258126",
  "\u2581arritur",
  "\u2581nat\u00ebn",
  "oi",
  "pi",
  "\u2581familjen",
  "\u2581consider",
  "What",
  "\u2581kryesore",
  "\u2581town",
  "\u2581visit",
  "\u2581dim\u00eb",
  "\u2581nation",
  "\u2581del",
  "\u2581frymore",
  "\u2581decision",
  "\u2581\u00c7do",
  "\u2581age",
  "\u2581besuan",
  "\u2581Many",
  "\u2581tri",
  "\u25814.",
  "\u2581questions",
  "\u2581holy",
  "\u2581May",
  "\u2581koh\u00ebs",
  "\u2581plot\u00ebsisht",
  "\u2581popullin",
  "\u2581happen",
  "1",
  "\u2581walk",
  "\u2581thuash",
  "\u2581US",
  "\u2581ha",
  "\u2581kesh",
  "for",
  "\u2581nice",
  "\u2581Bashkuara",
  "\u2581seven",
  "\u2581Ha",
  "\u2581Mbret\u00ebris\u00eb",
  "\u2581grat\u00eb",
  "\u2581issue",
  "\u2581Krishtit",
  "\u2581'%",
  "\u2581politike",
  "lla",
  "\u2581kohe",
  "jn\u00eb",
  "\u2581toward",
  "\u2581desire",
  "\u2581filloi",
  "\u2581nations",
  "\u2581sea",
  "\u2581shiko",
  "\u2581Southe",
  "\u2581Tell",
  "\u2581thell\u00eb",
  "\u2581jap",
  "\u2581held",
  "\u2581project",
  "\u2581path",
  "\u2581president",
  "\u2581zemr\u00ebn",
  "\u2581enter",
  "\u2581Bulgaria",
  "bi",
  "\u2581H",
  "\u2581ketu",
  "\u2581gjasht\u00eb",
  "\u2581isn",
  "\u2581OKB",
  "\u2581lir\u00eb",
  "\u2581V",
  "\u2581region",
  "\u2581puna",
  "\"?",
  "\u2581Mary",
  "\u2581Adam",
  "\u2581fall",
  "\u2581\u25a1",
  "\u2581jav\u00eb",
  "\u2581sense",
  "\u2581ndodhur",
  "\u2581ndodh\u00eb",
  "pejgamber",
  "ga",
  "\u2581States",
  "\u2581talks",
  "iu",
  "\u2581njeriut",
  "\u2581K\u00ebtu",
  "\u2581gives",
  "\u2581rritur",
  "\u2581doubt",
  "\u2581k\u00ebrkojn\u00eb",
  "\u2581k\u00eb",
  "\u2581tregojn\u00eb",
  "\u2581hours",
  "\u2581Greece",
  "\u2581ten",
  "ist",
  "\u2581purpose",
  "\u2581Thanks",
  "\u2581Di",
  "\u2581cil\u00ebve",
  "\u2581late",
  "\u2581provide",
  "\u2581yourselves",
  "\u2581Verily",
  "\u2581duhur",
  "\u2581list",
  "\u258129",
  "\u2581ishe",
  "\u2581babai",
  "il",
  "\u2581rinj",
  "\u2581mendojn\u00eb",
  "\u2581Would",
  "\u258131",
  "\u2581bir",
  "ation",
  "\u2581Gjat\u00eb",
  "j\u00eb",
  "\u2581helped",
  "\u2581nj\u00ebjt\u00ebn",
  "ah",
  "\u2581falni",
  "go",
  "\u258123",
  "\u2581beautiful",
  "\u2581jap\u00eb",
  "nte",
  "\u2581thus",
  "Z",
  "\u2581doni",
  "\u2581donte",
  "\u2581Pasi",
  "\u2581feet",
  "\u2581inside",
  "\u2581story",
  "\u2581sapo",
  "\u2581luft\u00ebs",
  "\u2581respect",
  "\u2581minutes",
  "\u2581act",
  "\u2581wasn",
  "\u2581ditur",
  "\u2581m\u00ebnyra",
  "\u2581veprat",
  "\u2581gra",
  "\u2581mbajtur",
  "\u2581god",
  "\u2581daughter",
  "\u2581pun\u00ebs",
  "\u2581b\u00ebhen",
  "\u2581vetes",
  "All",
  "\u2581further",
  "\u2581Their",
  "ore",
  "\u2581less",
  "\u2581sesa",
  "\u2581shok",
  "\u258128",
  "oj",
  "\u2581c",
  "\u2581promised",
  "\u2581dik\u00eb",
  "\u25813.",
  "\u2581tjer\u00ebve",
  "\u2581fjal\u00ebn",
  "\u2581vdekjes",
  "\u2581Romania",
  "\u2581fuqi",
  "\u2581marriage",
  "am",
  "\u2581Dit\u00ebn",
  "\u2581Bibl\u00ebn",
  "\u2581key",
  "\u2581flas",
  "\u2581states",
  "\u2581past\u00ebr",
  "\u2581almost",
  "\u2581vjet\u00ebr",
  "\u2581kuptoj",
  "\u2581shpejt\u00eb",
  "\u2581religious",
  "\u2581wisdom",
  "\u2581tjetrin",
  "ha",
  "\u2581felt",
  "\u2581office",
  "\u2581marr\u00ebveshje",
  "\u2581cent",
  "\u2581single",
  "\u2581Uh",
  "\u2581experience",
  "\u2581d\u00ebgjon",
  "\u2581position",
  "\u2581Could",
  "\u2581vendeve",
  "\u2581tried",
  "\u2581appointed",
  "\u2581sun",
  "\u2581giving",
  "\u2581Son",
  "\u2581Sorry",
  "\u2581Per",
  "\u2581article",
  "\u2581rather",
  "\u2581SHBA",
  "\u2581lie",
  "\u2581p\u00ebrqind",
  "\u2581hurt",
  "\u2581pass",
  "isht",
  "\u2581Dad",
  "08",
  "\u258110.",
  "ovic",
  "\u2581Jan\u00eb",
  "\u2581serious",
  "\u2581forever",
  "\u2581dhjet\u00eb",
  "\u25aa",
  "\u2581beson",
  "\u2581foreign",
  "\u2581Fuck",
  "\u2581librin",
  "hu",
  "\u2581m\u00ebngjes",
  "\u2581burr\u00eb",
  "\u2581minuta",
  "ul",
  "\u2581provided",
  "\u2581Ri",
  "ova",
  "\u2581k\u00ebnaqur",
  "tar",
  "\u2581Bosnia",
  "\u2581difficult",
  "she",
  "\u2581shkojn\u00eb",
  "\u2581vje\u00e7",
  "be",
  "\u2581watch",
  "all",
  "\u2581either",
  "ng",
  "\u2581fundi",
  "\u2581York",
  "uese",
  "\u2581phone",
  "anin",
  "\u2581Does",
  "\u2581b\u00ebra",
  "operation",
  "\u2581large",
  "\u2581program",
  "\u2581dit\u00ebt",
  "\u2581familje",
  "\u2581pjes\u00ebn",
  "\u2581self",
  "ale",
  "\u2581Mark",
  "\u2581area",
  "kemi",
  "\u2581shoku",
  "\u2581viteve",
  "\u2581alive",
  "\u2581kthyer",
  "men",
  "\u2581andaj",
  "\u2581front",
  "ca",
  "\u2581djal\u00eb",
  "\u2581expected",
  "\u2581maybe",
  "\u2581afraid",
  "\u2581agreement",
  "\u2581baz\u00eb",
  "\u2581Matthew",
  "\u25815.",
  "\u2581ahead",
  "\u2581pro",
  "\u2581learned",
  "\u2581Great",
  "\u2581Sot",
  "\u2581duam",
  "\u2581pre",
  "r\u00eb",
  "\u2581Such",
  "\u2581bit",
  "\u2581history",
  "\u2581parat\u00eb",
  "\u2581prapa",
  "\u2581break",
  "\u258112:",
  "\u2581benefit",
  "\u2581poor",
  "\u2581J",
  "\u2581guide",
  "\u2581shpallur",
  "\u2581b\u00ebnin",
  "\u2581reach",
  "\u2581vrar\u00eb",
  "\u2581humans",
  "\u2581using",
  "\u2581Para",
  "\u2581deny",
  "\u2581f\u00ebmij\u00ebve",
  "\u2581familjes",
  "\u2581vite",
  "\u2581Listen",
  "\u2581Ato",
  "\u25817.",
  "\u2581kishim",
  "\u2581bear",
  "\u2581ndihmojn\u00eb",
  "\u2581due",
  "\u2581ve\u00e7ant\u00eb",
  "\u2581nd\u00ebrmjet",
  "L",
  "\u2581building",
  "\u2581evidence",
  "\u2581gabuar",
  "ch",
  "\u2581create",
  "\u2581ekonomike",
  "\u2581sister",
  "ba",
  "\u2581member",
  "\u2581mban",
  "\u2581Jehova",
  "\u2581raised",
  "R",
  "\u2581besimtar\u00ebt",
  "\u2581destroyed",
  "\u2581gabim",
  "\u2581accept",
  "\u2581mine",
  "\u2581mrekullueshme",
  "\u2581takon",
  "\u2581sleep",
  "\u2581shkruar",
  "\u2581longer",
  "\u2581thjesht\u00eb",
  "\u2581step",
  "\u2581concerning",
  "osh",
  "\u2581Ra",
  "\u2581sh\u00ebrbimin",
  "\u2581health",
  "3",
  "\u2581military",
  "q",
  "\u2581z\u00eb",
  "\u2581tregoi",
  "\u2581v\u00eb",
  "\u2581wouldn",
  "\u2581married",
  "\u2581Musa",
  "\u2581form",
  "\u2581Prophet",
  "\u2581disciples",
  "\u2581enjoy",
  "\u2581ndihmon",
  "uni",
  "\u2581Really",
  "\u2581language",
  "ish",
  "\u2581Dy",
  "\u2581safe",
  "\u2581creation",
  "\u2581merrni",
  "\u2581outside",
  "\u2581tregoj",
  "\u25818.",
  "\u2581wicked",
  "\u2581force",
  "\u2581mohues",
  "\u2581short",
  "\u2581torment",
  "\u2581luft\u00eb",
  "\u2581goes",
  "\u2581v\u00ebllez\u00ebrit",
  "ari",
  "\u2581whoever",
  "\u2581K\u00ebt\u00eb",
  "\u2581Ose",
  "\u2581p\u00ebrket",
  "\u2581greater",
  "\u2581toka",
  "\u2581While",
  "\u2581offer",
  "\u2581spend",
  "\u2581qiej",
  "\u2581especially",
  "\u2581several",
  "\u2581sins",
  "\u2581mik",
  "\u2581taught",
  "ty",
  "ki",
  "\u2581qeveria",
  "\u2581International",
  "kur",
  "\u2581led",
  "\u2581m\u00ebkat",
  "\u2581preaching",
  "\u2581likely",
  "\u2581Jews",
  "\u2581argument",
  "\u2581Jemi",
  "\u2581joy",
  "\u2581Une",
  "\u2581forgive",
  "\u2581interest",
  "He",
  "\u2581Monday",
  "\u2581ndryshe",
  "\u2581ardhmen",
  "\u2581mbetet",
  "\u2581h\u00ebn\u00ebn",
  "\u2581hit",
  "\u2581viti",
  "\u2581kept",
  "\u2581vajza",
  "\u2581zot",
  "\u2581qiell",
  "\u2581leaders",
  "\u2581term",
  "\u2581art",
  "\u2581r\u00ebnd\u00ebsi",
  "\u2581team",
  "\u2581Psalm",
  "\u2581attention",
  "\u2581shp\u00ebrblim",
  "\u2581d\u00ebnimin",
  "\u2581mendoni",
  "\u2581Merciful",
  "ent",
  "\u2581krye",
  "Nuk",
  "\u2581ide",
  "lu",
  "\u2581authority",
  "\u2581current",
  "\u2581efforts",
  "\u2581warn",
  "\u2581Serbi",
  "\u2581private",
  "\u2581minister",
  "\u2581media",
  "\u2581gjej",
  "\u2581huh",
  "\u2581video",
  "If",
  "ojm\u00eb",
  "\u2581pretty",
  "ullum",
  "\u2581fellow",
  "\u2581megjithat\u00eb",
  "\u2581event",
  "\u2581S\u00eb",
  "\u2581astray",
  "\u2581worry",
  "ovi\u00e7",
  "\u2581Serbis\u00eb",
  "so",
  "\u25816.",
  "\u2581ourselves",
  "\u2581followed",
  "ment",
  "\u2581krijoi",
  "\u2581ishim",
  "\u2581rruga",
  "\u2581shihni",
  "\u2581Muhammad",
  "\u2581frym\u00eb",
  "he",
  "\u2581kthehet",
  "\u2581perfect",
  "co",
  "jet",
  "\u2581Watch",
  "\u2581mendjen",
  "\u2581officials",
  "\u2581waiting",
  "\u2581k",
  "\u2581Sikur",
  "jen",
  "\u25819.",
  "\u2581pik\u00eb",
  "\u258110:",
  "\u2581themi",
  "\u2581guess",
  "k\u00eb",
  "\u2581neve",
  "\u2581flasim",
  "\u2581japim",
  "\u2581zemra",
  "\u2581test",
  "\u2581Bank",
  "\u2581community",
  "\u2581authorities",
  "\u2581probleme",
  "\u2581chance",
  "\u2581fjala",
  "\u2581changed",
  "\u2581Solomon",
  "\u2581Two",
  "\u2581X",
  "\u2581build",
  "\u2581sound",
  "\u2581truly",
  "\u2581serb",
  "\u2581Croatian",
  "\u2581energy",
  "\u2581ushqim",
  "\u2581kthehen",
  "\u258111:",
  "\u2581protect",
  "ion",
  "nj\u00eb",
  "\u2581final",
  "\u2581emri",
  "\u2581thoni",
  "\u2581pray",
  "\u2581Dur",
  "\u2581\u266a",
  "\u2581vdiq",
  "\u2581gjendet",
  "\u2581kurrfar",
  "\u2581dollar\u00eb",
  "\u2581k\u00ebnaq\u00ebsi",
  "\u258112.",
  "\u2581probably",
  "\u2581Scriptures",
  "\u2581thank",
  "qe",
  "\u2581address",
  "\u2581gruaja",
  "\u2581loving",
  "\u2581forget",
  "\u2581duhen",
  "\u2581P\u00ebrve\u00e7",
  "\u2581added",
  "\u2581doj\u00eb",
  "\u258111.",
  "\u2581gjuh\u00ebn",
  "\u2581bar",
  "\u2581nevojshme",
  "\u2581sht\u00ebpia",
  "\u2581couple",
  "\u2581jetojn\u00eb",
  "\u2581progress",
  "\u2581rrug\u00ebs",
  "\u2581bijt\u00eb",
  "\u2581dija",
  "\u2581sakt\u00eb",
  "\u2581voice",
  "\u2581ekziston",
  "W",
  "\u2581justice",
  "\u2581involved",
  "\u2581takes",
  "\u2581error",
  "\u2581Although",
  "\u2581ground",
  "\u2581Since",
  "dijsh\u00ebm",
  "\u2581ancient",
  "\u2581Hell",
  "\u2581relationship",
  "\u2581uh",
  "\u2581vajz\u00eb",
  "\u2581returned",
  "\u2581kishe",
  "\u2581moved",
  "\u2581Keep",
  "\u2581kupton",
  "\u2581third",
  "\u2581passed",
  "\u258114.",
  "\u2581qielli",
  "\u2581increase",
  "\u2581fast",
  "\u2581filluar",
  "\u2581tree",
  "\u2581hour",
  "mo",
  "\u2581field",
  "\u2581join",
  "\u2581avoid",
  "\u2581James",
  "\u2581obey",
  "\u2581Ok",
  "\u2581write",
  "\u2581decided",
  "\u2581Un",
  "\u2581sigurt\u00eb",
  "ad",
  "\u2581social",
  "ck",
  "min",
  "\u2581njer\u00ebzore",
  "\u2581falje",
  "\u2581strength",
  "\u2581milion\u00eb",
  "\u2581mu",
  "\u2581qytetit",
  "\u258113.",
  "\u2581kid",
  "\u2581\"%",
  "\u2581yes",
  "\u2581wise",
  "\u2581teach",
  "up",
  "\u2581Ho",
  "\u2581written",
  "fi",
  "\u2581Psalmi",
  "\u2581drejtuar",
  "\u2581guided",
  "\u2581Therefore",
  "\u2581Mom",
  "\u2581bindur",
  "\u2581changes",
  "\u2581jane",
  "\u2581unbelievers",
  "Kjo",
  "\u2581favor",
  "\u2581vdes",
  "\u2581k\u00ebmb\u00eb",
  "\u2581sht\u00ebpis\u00eb",
  "\u2581sight",
  "\u2581Albanian",
  "\u2581ndaluar",
  "\u2581rritje",
  "bo",
  "jo",
  "\u2581main",
  "\u2581Krishti",
  "Jo",
  "\u2581percent",
  "\u2581p\u00ebrgatitur",
  "tur",
  "\u25817:",
  "\u2581seem",
  "\u2581covenant",
  "\u2581rri",
  "\u2581\u00eb",
  "\u2581chief",
  "\u2581publik",
  "\u2581minute",
  "\u2581qeveris\u00eb",
  "\u2581mbetur",
  "\u2581opened",
  "\u258160",
  "\u2581tonight",
  "\u2581Show",
  "\u2581',",
  "\u2581based",
  "\u2581entire",
  "\u2581kids",
  "\u2581crimes",
  "\u2581ndihm\u00ebn",
  "\u2581reading",
  "ler",
  "\u2581Daniel",
  "\u2581Shtetet",
  "sht",
  "\u2581harm",
  "\u2581date",
  "ate",
  "um",
  "\u2581grave",
  "\u2581vogla",
  "\u2581clean",
  "\u2581shkoi",
  "\u2581secret",
  "\u2581crime",
  "\u2581game",
  "\u2581kryer",
  "/11",
  "\u2581forgiveness",
  "\u2581common",
  "\u2581court",
  "\u2581wealth",
  "\u2581humbje",
  "/10",
  "\u2581born",
  "\u2581complete",
  "\u2581air",
  "\u2581gjejm\u00eb",
  "\u258115.",
  "\u2581fe",
  "\u2581ain",
  "\u2581fathers",
  "\u2581lived",
  ");",
  "\u25813,",
  "\u2581mbar\u00eb",
  "sin",
  "\u2581huaj",
  "\u2581r\u00ebnd\u00ebsish\u00ebm",
  "\u2581kingdom",
  "\u2581gold",
  "\u2581sh\u00ebrbim",
  "\u2581mbreti",
  "\u2581saved",
  "\u2581eye",
  "\u2581fully",
  "\u2581bote",
  "\u2581djema",
  "\u2581lasht\u00eb",
  "\u2581counsel",
  "Zoti",
  "\u2581haven",
  "\u2581major",
  "\u2581lose",
  "\u25811.",
  "\u258113:",
  "\u2581dakord",
  "ov",
  "\u2581BR",
  "\u2581San",
  "\u2581itself",
  "%",
  "\u2581understanding",
  "\u2581earlier",
  "\u258117.",
  "\u2581Mar",
  "\u2581Only",
  "\u2581meetings",
  "\u2581Joseph",
  "\u2581dit\u00ebs",
  "\u2581Today",
  "\u2581Shit",
  "\u2581looks",
  "\u2581shikon",
  "\u2581grow",
  "\u2581pe",
  "\u2581period",
  "di\u00e7",
  "\u2581road",
  "\u2581Ben",
  "\u2581m\u00ebkatet",
  "jm\u00eb",
  "\u2581dor\u00ebn",
  "jes",
  "\u2581Pharaoh",
  "\u2581bota",
  "FOR",
  "\u2581Co",
  "\u2581tomorrow",
  "\u2581status",
  "per",
  "\u2581couldn",
  "\u2581serbe",
  "\u2581supposed",
  "\u2581rule",
  "\u2581Herzegovina",
  "\u2581Cfare",
  "\u2581sime",
  "\u2581caused",
  "\u2581nd\u00ebrkomb\u00ebtare",
  "\u2581parasysh",
  "\u2581sit",
  "\u2581running",
  "aj",
  "\u2581lib\u00ebr",
  "\u2581crazy",
  "\u2581flasin",
  "ze",
  "\u258116.",
  "onte",
  "\u2581Jack",
  "\u2581K\u00ebta",
  "My",
  "rat",
  "\u2581n",
  "\u2581mbretit",
  "\u2581Ko",
  "\u2581pi",
  "\u2581vdekje",
  "\u2581shot",
  "\u2581sick",
  "\u2581check",
  "\u2581Help",
  "\u2581Noah",
  "\u2581prepared",
  "\u2581sukses",
  "\u2581showed",
  "\u2581vazhdon",
  "\u2581doli",
  "\u2581ngjashme",
  "\u2581punojn\u00eb",
  "\u2581gun",
  "\u2581vitet",
  "\u2581instead",
  "\u2581judge",
  "\u2581kuptojn\u00eb",
  "T\u00eb",
  "\u2581argumente",
  "\u2581data",
  "\u2581text",
  "\u2581qarta",
  "ver",
  "\u2581d\u00ebgjojn\u00eb",
  "\u2581prit",
  "\u2581v\u00eblla",
  "\u2581America",
  "\u2581Hereafter",
  "\u2581Beogradi",
  "\u2581Davidi",
  "ity",
  "\u2581loved",
  "\u2581Shkojm\u00eb",
  "\u2581mor\u00ebn",
  "\u2581allow",
  "\u2581conduct",
  "\u2581failed",
  "ry",
  "\u2581prophet",
  "\u2581shkat\u00ebrruar",
  "\u2581Emri",
  "\u2581forward",
  "\u2581seems",
  "\u2581Ar",
  "\u2581Which",
  "\u2581z\u00ebn\u00eb",
  "\u2581Ki",
  "\u2581faleminderit",
  "\u2581njeh",
  "\u2581action",
  "\u2581mendje",
  "\u2581punon",
  "\u2581qet\u00eb",
  "\u2581Wednesday",
  "\u2581quite",
  "\u2581teaching",
  "\u2581similar",
  "\u2581expect",
  "\u2581vepr\u00ebn",
  "\u2581dalin",
  "\u2581dreq",
  "\u2581thanks",
  "\u2581exactly",
  "\u2581hundred",
  "\u2581b\u00ebm\u00eb",
  "\u2581lies",
  "\u2581ve\u00e7an\u00ebrisht",
  "\u2581Li",
  "\u2581gods",
  "\u2581shows",
  "gji",
  "by",
  "\u2581flesh",
  "\u2581Her",
  "\u2581elections",
  "\u2581qytetin",
  "\u2581\u00c7ka",
  "ner",
  "\u2581premtuar",
  "\u2581prison",
  "vi",
  "\u2581Sir",
  "\u2581belongs",
  "ave",
  "\u2581First",
  "\u2581cast",
  "\u2581praise",
  "\u2581Duket",
  "\u2581p\u00ebrdor",
  "\u2581ruajtur",
  "\u2581Kosov\u00eb",
  "\u2581shkurt",
  "\u25812,",
  "\u2581m\u00ebnyr\u00ebn",
  "\u2581planet",
  "\u2581till",
  "\u2581besimi",
  "\u2581fun",
  "\u2581p\u00ebrpjekje",
  "\u2581issues",
  "\u2581material",
  "\u2581righteousness",
  "adic",
  "\u2581gje",
  "ren",
  "7",
  "\u2581leader",
  "\u2581considered",
  "\u2581Got",
  "\u2581biblik",
  "\u2581makin\u00eb",
  "\u2581parties",
  "\u2581pakt\u00ebn",
  "\u2581fuqish\u00ebm",
  "\u2581ashp\u00ebr",
  "\u2581shpejti",
  "\u2581vinte",
  "zo",
  "\u2581Pav\u00ebl",
  "\u2581thousand",
  "\u2581role",
  "\u2581drive",
  "\u2581perhaps",
  "\u2581stuff",
  "\u2581Party",
  "ber",
  "\u2581touch",
  "\u2581fetare",
  "\u2581maj",
  "\u2581P\u00ebrsh\u00ebndetje",
  "\u2581Tuesday",
  "\u2581mij\u00eb",
  "\u2581shk\u00eblqyer",
  "\u2581corruption",
  "\u2581miri",
  "\u00ebm",
  "\u2581File",
  "\u2581Bib\u00ebl",
  "\u2581quajtur",
  "\u2581across",
  "\u2581mbaj",
  "\u2581ndryshuar",
  "\u2581vetme",
  "\u2581sinqert\u00eb",
  "i\u00e7",
  "\u2581forc\u00eb",
  "\u2581places",
  "\u2581Macedonian",
  "\u2581telling",
  "\u2581bie",
  "\u2581More",
  "\u2581choice",
  "\u2581Fjala",
  "\u2581false",
  "\u2581D\u00ebshmitar\u00ebve",
  "\u2581fituar",
  "\u2581matters",
  "\u2581Mateu",
  "\u2581paqe",
  "\u2581familja",
  "\u2581Isaiah",
  "\u2581p\u00ebrsosur",
  "\u2581General",
  "\u2581k\u00ebrkoj",
  "ial",
  "\u2581enemy",
  "\u2581ngusht\u00eb",
  "\u2581Make",
  "\u2581built",
  "\u2581sky",
  "\u2581reported",
  "\u2581Njer\u00ebzit",
  "\u2581besides",
  "\u2581b\u00ebja",
  "\u2581cfare",
  "ak",
  "\u2581Ministri",
  "\u2581kujtohet",
  "\u2581calls",
  "\u2581Bot\u00ebrore",
  "\u2581Hold",
  "\u2581mouth",
  "\u2581shkoj\u00eb",
  "\u2581mountains",
  "\u2581Eshte",
  "\u2581Remember",
  "\u2581gruan",
  "\u2581national",
  "\u2581straight",
  "\u2581\u00e7mendur",
  "\u2581kryesor",
  "\u2581Last",
  "\u2581weeks",
  "\u2581xhen",
  "\u2581contact",
  "\u2581painful",
  "\u2581djali",
  "\u2581Askush",
  "\u2581recent",
  "\u2581Nothing",
  "\u2581gets",
  "imet",
  "\u2581TV",
  "\u2581pati",
  "\u2581Council",
  "\u2581marr\u00ebsh",
  "\u2581prap\u00eb",
  "\u2581pune",
  "\u2581Tom",
  "\u2581vetem",
  "\u2581Da",
  "\u2581Tok\u00eb",
  "\u2581named",
  "No",
  "\u2581Er",
  "\u2581Sunday",
  "\u2581shkosh",
  "\u2581Open",
  "pe",
  "\u2581raste",
  "ks",
  "\u2581reached",
  "\u2581shpres\u00eb",
  "\u2581worked",
  "\u2581glad",
  "\u2581suffering",
  "\u2581p\u00ebrgjigje",
  "\u2581presin",
  "\u2581km",
  "\u2581jete",
  "\u2581nat\u00eb",
  "\u2581mbajn\u00eb",
  "\u2581pritet",
  "\u2581modern",
  "tu",
  "\u2581ndihm\u00ebs",
  "one",
  "ting",
  "\u2581Gjith\u00eb",
  "\u2581Serb",
  "\u2581k\u00ebrkoi",
  "\u2581Apo",
  "\u2581Pejgam",
  "\u2581besoni",
  "\u2581njoh",
  "\u2581rrezik",
  "shi",
  "\u2581burra",
  "\u2581eight",
  "\u2581cool",
  "\u2581nj\u00ebmend",
  "\u2581wives",
  "\u2581destroy",
  "\u2581dashuria",
  "ana",
  "\u2581deep",
  "\u2581nes\u00ebr",
  "\u2581results",
  "6",
  "\u2581film",
  "\u2581shoh\u00ebsh",
  "\u2581siguruar",
  "t\u00ebs",
  "\u2581mrekulli",
  "\u2581girls",
  "J",
  "\u2581buy",
  "\u2581calling",
  "\u2581citizens",
  "rit",
  "\u2581tej",
  "\u2581value",
  "\u2581American",
  "\u25818:",
  "\u2581army",
  "\u2581Si\u00e7",
  "\u2581Put",
  "\u2581banor\u00ebt",
  "\u2581areas",
  "\u2581manifest",
  "\u2581vall\u00eb",
  "\u2581zgjidhje",
  "fe",
  "\u2581elders",
  "\u2581faces",
  "\u2581moving",
  "\u2581simply",
  "r\u00ebn",
  "\u2581kujt",
  "\u2581vazhdimisht",
  "\u2581carry",
  "\u2581sonte",
  "\u2581Evolution",
  "\u2581m\u00ebshir\u00eb",
  "\u2581p\u00ebrhershme",
  "\u2581source",
  "\u2581trouble",
  "\u2581cover",
  "\u2581apostles",
  "\u2581spoke",
  "\u2581burg",
  "rin",
  "\u2581standards",
  "\u2581Thjesht",
  "\u2581honor",
  "\u2581accepted",
  "ten",
  "\u25818,",
  "\u258170",
  "\u2581ndihmoj",
  "\u2581total",
  "ho",
  "ine",
  "\u2581Resurrection",
  "N\u00eb",
  "\u2581Creator",
  "\u2581anymore",
  "\u2581vdekjen",
  "\u2581blessings",
  "\u2581opposition",
  "\u2581pash\u00eb",
  "\u2581vij",
  "\u2581Asnj\u00eb",
  "\u2581natural",
  "\u2581patient",
  "\u2581Thou",
  "\u2581powerful",
  "\u2581Sam",
  "\u2581koh\u00ebt",
  "\u2581violence",
  "\u2581kuptuar",
  "\u2581gjithe",
  "\u2581Luka",
  "\u2581kok\u00ebn",
  "In",
  "\u2581El",
  "\u2581m\u00ebrkur\u00ebn",
  "\u2581Holy",
  "\u2581gift",
  "nuk",
  "\u2581Move",
  "\u2581glory",
  "\u2581image",
  "\u2581Excuse",
  "\u2581hot",
  "fer",
  "ie",
  "\u2581Beograd",
  "\u2581shkoll\u00eb",
  "\u2581billion",
  "4",
  "\u2581cil\u00ebs",
  "\u2581mb\u00ebshtetur",
  "\u2581oil",
  "\u2581boys",
  "\u2581shko",
  "\u2581fort",
  "\u00ebr",
  "lin",
  "\u2581sacrifice",
  "\u2581shkoni",
  "07",
  "\u2581mir\u00ebn",
  "\u2581dashurin\u00eb",
  "\u2581statement",
  "\u2581Law",
  "\u2581p\u00ebrpjekjet",
  "\u2581thirrje",
  "ata",
  "\u2581Zot\u00ebri",
  "\u2581Montenegro",
  "\u2581dad",
  "\u2581AP",
  "mer",
  "\u2581jepni",
  "\u2581commanded",
  "\u2581established",
  "\u2581jepet",
  "\u2581asking",
  "\u2581white",
  "\u2581p\u00ebrfshin",
  "\u2581tet\u00eb",
  "ster",
  "\u2581p\u00ebrbashk\u00ebt",
  "\u2581shekullit",
  "\u2581fell",
  "P\u00ebr",
  "\u2581shp\u00ebtuar",
  "\u2581education",
  "\u2581Paradise",
  "\u2581beginning",
  "\u2581looked",
  "\u2581regarding",
  "\u2581pain",
  "\u2581speech",
  "\u2581gain",
  "emi",
  "\u2581Shkrimet",
  "\u2581Zagreb",
  "\u2581arm\u00eb",
  "\u25815,",
  "\u2581level",
  "\u2581vdekja",
  "\u2581Presidenti",
  "\u2581miq",
  "\u2581taste",
  "uesit",
  "\u2581men\u00e7ur",
  "ohej",
  "\u2581Ibrahimi",
  "\u2581fen\u00eb",
  "\u2581vuri",
  "Allah",
  "\u2581low",
  "\u2581qiejve",
  "\u2581nder",
  "\u2581Watchtower",
  "\u2581problemet",
  "sha",
  "\u2581market",
  "\u2581temple",
  "And",
  "ian",
  "\u2581mentioned",
  "\u2581ngritur",
  "\u2581prove",
  "\u2581shtoi",
  "\u00e7i",
  "\u2581swear",
  "\u2581Cili",
  "\u2581anti",
  "\u2581available",
  "\u2581Mjaft",
  "\u2581Over",
  "\u2581beyond",
  "\u2581mesazh",
  "\u2581wonderful",
  "\u2581Turqis\u00eb",
  "\u2581opportunity",
  "\u2581mallkuar",
  "\u2581nd\u00ebrkomb\u00ebtar",
  "\u2581Babi",
  "\u2581lexuar",
  "\u2581Reuters",
  "\u2581record",
  "\u2581histori",
  "AFP",
  "\u2581Aty",
  "\u2581larta",
  "\u2581bitch",
  "\u2581k\u00ebmb\u00ebt",
  "\u2581messages",
  "Me",
  "\u2581presence",
  "\u2581shpirt",
  "\u2581200",
  "\u2581feeling",
  "\u2581effort",
  "\u2581About",
  "\u2581b\u00ebre",
  "\u2581secili",
  "\u2581Gjoni",
  "\u2581pothuajse",
  "uesi",
  "\u2581Shfaq",
  "\u2581worth",
  "\u2581arrest",
  "\u2581hate",
  "\u2581financial",
  "\u2581seeing",
  "ev",
  "\u258118.",
  "\u2581dinte",
  "\u2581gjuh\u00eb",
  "net",
  "\u2581spent",
  "\u2581National",
  "\u2581drit\u00eb",
  "\u2581Mo",
  "\u2581leaving",
  "\u2581standing",
  "\u2581normal",
  "\u2581desires",
  "\u2581development",
  "\u2581effect",
  "\u25814,",
  "\u2581bed",
  "\u2581besojm\u00eb",
  "\u2581class",
  "kam",
  "\u2581firm",
  "\u2581Jepi",
  "\u2581Muhammed",
  "\u2581Time",
  "\u2581Proverbs",
  "\u2581zgjuar",
  "\u2581growth",
  "\u2581mundem",
  "\u2581gjak",
  "\u2581letter",
  "\u2581mart\u00ebn",
  "\u2581feelings",
  "\u2581r\u00ebn\u00eb",
  "God",
  "\u2581Tu",
  "less",
  "\u2581vi",
  "\u2581families",
  "\u2581quhet",
  "\u2581sigurisht",
  "\u2581War",
  "\u2581music",
  "\u2581rinjt\u00eb",
  "\u2581choose",
  "\u2581general",
  "\u2581libri",
  "\u2581Egypt",
  "\u2581Job",
  "M\u00eb",
  "tra",
  "\u2581p\u00ebrgjigj",
  "\u2581English",
  "\u2581miles",
  "der",
  "\u2581&",
  "\u2581an\u00ebn",
  "\u2581relations",
  "\u2581conditions",
  "\u2581attack",
  "\u2581begin",
  "\u2581rich",
  "\u2581equal",
  "\u2581Burimi",
  "\u2581State",
  "\u2581Children",
  "\u2581arriti",
  "\u2581kreu",
  "\u2581Bar",
  "\u2581allowed",
  "\u2581Foreign",
  "\u2581laws",
  "\u2581shikoni",
  "\u2581vetmi",
  "\u2581Boris",
  "hi",
  "\u2581p\u00ebrmes",
  "\u2581reports",
  "\u2581include",
  "04",
  "\u25816,",
  "\u2581events",
  "\u2581kindness",
  "\u2581parts",
  "\u2581border",
  "\u2581homes",
